@extends('layouts.template')
@section('content')
    <section id="about" class="mt-5">
        <div class="container-fluid">
            <div class="row justify-content-center align-items-center">
                <!-- Contact Us -->
                <div class="col-lg-8 contact-content">
                    <h5 class="sans-serif">Свяжись с нами</h5>
                    <h2>Возник вопрос - <span>пиши</span></h2>
                    <!-- Forms Start Here -->
                    <p class="text-left">
                        Попробуйте преодолеть барьер языка вместе с нами!

                        С нами легко! Ты можешь оказаться в дружелюбной обстановке, где каждый имел или имеет проблемы с разговорным английским. Никто никого не боится и все максимально стараются познакомится и поддержать друг друга.

                        Мы работаем 2 года. У нас есть более 50 довольных клиентов. В течении месяца наши ученики преодолевают разговорный барьер и пополняют словарный запас болле чем на 384 слова. В конце занятий разговаривать и понимать не составляет вообще никакого труда.

                        Не только начинающие боятся разговаривать, но и люди с хорошими знаниями грамматики и словарным запасом. Боязнь что-то сказать не так легко преодолеть в компании друзей, где тебе подскажут и поддержат. Ты почувствуешь это на наших занятиях. Мы даём людям свободно объединится в компанию и разговаривать, параллельно изучая английский. Уроки преподаёт иностранец. Надеемся, что тебе у нас поравится)
                    </p>
                </div>
            </div>
        </div>
    </section>
@endsection
